[
    {
        "name": "Template 1",
        "text": ":nameUpper: ......... :nameUpper: :nameUpperLong: AAAAAAAAAAAAAAAAAAAAAAAGH ❤ ❤ ❤ ❤ WANGI WANGI WANGI WANGI HU HA HU HA HU HA, aaaah baunya :nameLower: wangi aku mau nyiumin aroma wanginya :nameLower: AAAAAAAH ~~ Rambutnya.... aaah rambutnya juga pengen aku elus-elus ~~~~~ AAAAAH :nameUpper: keluar pertama kali juga manis ❤ ❤ ❤ dia pas ngedesah juga manis banget AAAAAAAAH :nameUpper: LUCCUUUUUUUUUUUUUUU............ GUA BAKAL BAKAR DUIT 12 JUTA RUPIAH BUAT :nameUpper: AAAAAAAAAAAAAAAAAAAAAAAAAAAAGH ❤ ❤ ❤ \napa ? :nameUpper: itu gak nyata ? Cuma karakter 2 dimensi katamu ? nggak, ngak ngak ngak ngak NGAAAAAAAAK GUA GAK PERCAYA ITU DIA NYATA NGAAAAAAAAAAAAAAAAAK BANGSAAAAAT !! GUA GAK PEDULI SAMA KENYATAAN POKOKNYA GAK PEDULI. :nameLower: ngeliat gw ... :nameUpper: di laptop ngeliatin gw. ❤ ❤ ❤  :nameLower: ... kamu percaya sama aku ? aaaaaaaaaaah syukur :nameLower: gak malu merelakan aku aaaaaah ❤ ❤ ❤ YEAAAAAAAAAAAH GUA MASIH PUNYA :nameUpper: HU HA HU HI HU HA HU HI AKU SAYANG AKU CINTA :nameUpper: AKU SUAMII :nameUpper:"
    },
    {
        "name": "Template 2",
        "text": "Halo teman2ku semuanya,\n\nJika andai kata saya bisa meminta doa dari kalian semua, tolong doain ya bang malem ini saya bisa bermimpi pala saya dijepit ama PAHANYA :nameUpper: YANG BONTOT BANGET GILA MEN GATAHAN GUE LIAT PAHA SEGEDE GITU GIMANA KALO KEDUA TANGAN GUE INI COBA UNTUK NGEREMESNYA TRUS KEDUA TELINGA GUE NGERASAIN BETAPA HALUSNYA KULIT PAHA THICC AF YANG :nameUpper: PUNYA MUNGKIN BISA JADI SEBUAH ANUGERAH UNTUK GUE BISA MIMPIIN DIA MALEM\n\nINI SUMPAH MEN GILA MANTEP BANGET,\nGUA PENGEN BANGET DIJEPIT PAHANYA :nameUpperLong:"
    },
    {
        "name": "Template 3",
        "text": "Jadi inget kemarin... adek gua namanya :nameUpperFirst:,\n\nGw baru masuk ke kamar :nameUpperFirst: dia barusan pakai BH njirr mana geede banget tt nya. Dia kan kesusahan pakainya saking kecil bh nya Gw diteriakin anjir. Trus katanya \"kak tolongin :nameUpperFirst: ngaitkan kebelakang\", mana dia gapakai cd anjir muluus gak ada hutan\n\nYa sebenernya agak ngaatcheng dikit meski adek sendiri kalo namanya liat tt ya gitu lah apalagi gede. Wangy gitu\n\nGak lama malemnya gw begadang dikamarnya sampe jam 2 pagi main PS4. Terakhir mati lampu akhirnya gabisa tidur karna panasnya sampai gw buka baju deh terpaksa. Gw suruh buka bajunya :nameUpperFirst: aja biar gak panas. Ntar kakak kipasin kayak sate ya :nameLower:, hihi.\n\n\"Iyadeh kak\". Kata :nameUpperFirst:\n\nPas :nameUpperFirst: buka baju ternyata dari tadi sore gapakai bh, baru kali ini gw liat tt adek gua secara langsung tanpa pakai bh\n\nGw langsung buang muka. Gw bilang \":nameUpperFirst: kamu kenapa gapakai bh?\"\n\nKata :nameUpperFirst:, \"Iya kak ini bh udah kekecilan, cuman aku pakai buat keluar rumah aja\".\n\n\"Udah ya kak jangan malu malu kak. Sama adek sendiri aja gitu haahaha\". Gw pas liat langsung. Deg deg ser njirr. Akhirnya gw pura pura gak sengaja pegang\n\npenntilnya astaga udah keras ternyata.. Fikir gw masa adek gw sngee\n\n:nameUpperFirst: bilang. \"Kak jangan pegang itunyaa gelii 😭\"",
        "sensitive": true
    },
    {
        "name": "Template 4",
        "text": "Bro, gue gemeteran. GUE GEMETERAN ANJING Gue gak pernah mau berkembangbiak dengan siapapun lebih daripada seorang :nameUpperFirst:. Badannya yang cakep, TETE GEDE, pinggul seksi dari seorang BIDADARI. Jujur aja, sakit hati kalau tau KENYATAANNYA gue GAK AKAN PERNAH BISA BUAT KAWIN SAMA DIA, ngewarisin gen gue lewat dia, dan ngebiarin dia ngelahirin anak yang sempurna dari gue. Gue rela ngelakuin APAPUN demi kesempatan buat bikin :nameUpperFirst: hamil. A P A P U N. Dan gue bener-bener gk bisa terima kenyataan. Kenapa Authornya rela bikin suatu hal yang sempurna kyk dia? Buat ngegoda kita? NGETAWAIN KITA DI DEPAN MUKA? SUMPAH BRO, GUE UDAH BENER BENER GAK TAHAN. ANJING.",
        "sensitive": true
    },
    {
        "name": "Template 5",
        "text": "Buruan, panggil gue SIMP, ato BAPERAN. ini MURNI PERASAAN GUE. Gue pengen genjot bareng :nameUpperFirst:. Ini seriusan, suaranya yang imut, mukanya yang cantik, apalagi badannya yang aduhai ningkatin gairah gue buat genjot :nameUpperFirst:. Setiap lapisan kulitnya pengen gue jilat. Saat gue mau crot, gue bakal moncrot sepenuh hati, bisa di perut, muka, badan, teteknya, sampai lubang burit pun bakal gue crot sampai puncak klimaks. Gue bakal meluk dia abis gue moncrot, lalu nanya gimana kabarnya, ngrasain enggas bareng saat telanjang. Dia bakal bilang kalau genjotan gue mantep dan nyatain perasaannya ke gue, bilang kalo dia cinta ama gue. Gue bakal bilang balik seberapa gue cinta ama dia, dan dia bakal kecup gue di pipi. Terus kita ganti pakaian dan ngabisin waktu nonton film, sambil pelukan ama makan hidangan favorit. Gue mau :nameUpperFirst: jadi pacar, pasangan, istri, dan idup gue. Gue cinta dia dan ingin dia jadi bagian tubuh gue. Lo kira ini copypasta? Kagak cok. Gue ngetik tiap kata nyatain prasaan gue. Setiap kali elo nanya dia siapa, denger ini baik-baik : DIA ISTRI GUE. Gue sayang :nameUpperFirst:, dan INI MURNI PIKIRAN DAN PERASAAN GUE.",
        "sensitive": false
    },
    {
        "name": "Template 6",
        "text": "I would literally never stop trying to impregnate :nameUpperFirst:. Every day I would wake her up by coming in her and every night I would cum in her right before going to sleep, which I would do with my dick stuck insider her. I would take some viagra before bed just to maintain my erection so that she'll be ready in the morning when I thrust into her like an animal and slather her in kisses. Part of our wedding vows would be to have as many children as physically possible. I wouldn't even care if she's already pregnant, I'll fuck her while she's pregnant and she'll get double pregnant. I'll fill her with so much cum every day that she'll look pregnant even when she isn't (which she'll never be after we're married) I would do everything in my power to make :nameUpperFirst: as fertile as possible. I'd give her fertility drugs, I'd give her uterus massages, breast massages, I wouldn't let her go 12 hours without at least one spastic orgasm. I'll even bake her home made lactation inducing biscuits to help her get to a point of hyperlactation syndrome so that she'll be seeping out multiple quarts of milk per day. Which I will save and drink just so that I can tell her how delicious it is. I'll make her so fertile that triplets will be the minimum number she's carrying at any given time. I would literally never stop doting on her, I would respond to her every beck and call and I would cum inside her again each time she asks for something. She would be so pregnant all the time that she would literally not be able to stand up straight anymore even after menopause. Her spine would be permanently bent out of shape to accommodate a pregnant belly. Even after she can't get pregnant anymore I would just keep putting more eggs into her. I would clone her purely so that I can put fresh eggs from the clone inside her after she runs out of them. She would have so much progesterone running through her veins at any given time that even the thought of not being pregnant would seem alien to her.",
        "sensitive": false
    },
    {
        "name": "Template 7",
        "text": "NENEN NENEN KEPENGEN NENEN SAMA :nameUpper:. TETEK GEDE NAN KENCANG MILIK :nameUpper: MEMBUATKU KEPENGEN NENEN. DIBALUT PAKAIAN KETAT YANG ADUHAI CROOOOTOTOTOTOTOT ANJING SANGE GUA BANGSAT. :nameUpper:, PLIS DENGERIN BAIK BAIK. TOLONG BUKA BAJU SEBENTAR SAJA PLISSS TOLOOONG BANGET, BIARKAN MULUT KERINGKU BISA MENGECAP NENEN :nameUpper:. BIARKAN AKU MENGENYOT NENENMU :nameUpper:. AKU RELA NGASIH SESEMBAHAN APA AJA BERAPAPUN ITU DUIT YANG AKU BAKAR KHUSUS TERKHUSUS BUATMU. TAPI TOLOOOONG BANGET BUKA BAJUMU AKU MAU NENEN. NENEN NENEEEEN NENEN :nameUpper: WANGIIII",
        "sensitive": true
    },
    {
        "name": "Template 8",
        "text": "Sejujurnya gw ga nyangka ama tindakan lo yg ga dewasa begini. Kita udh temenan dri kecil, melalui berbagai kenangan, tapi sikap lo begini ke gw, ga habis pikir. Padahal sudah berjanji tidak mengusik hubungan satu sama lain lagi, tapi maksud tindakan mu sekarang ini apa? Tiba tiba di pagi bangun tidur lu make PP :nameUpperFirst:. Lu kira lucu begitu anjing? Make waifu pp orang seenaknya? Ngeklaim pula bangsad maksudnya apa apaan coba... Pertemanan dari kecil kita ga dihargai sama sekali. :) Gw tunggu klarifikasi lo",
        "sensitive": false
    }
]